<!DOCTYPE html">
<html>
<head>
	<title>Boogie-Woogie</title>
	<meta charset="utf-8">

    <meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;">
    <link rel="stylesheet" href="css/flexslider.css" type="text/css" media="screen" />
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1/jquery.min.js"></script>
    <script defer src="js/jquery.flexslider.js"></script>
    <script type="text/javascript">
        $(function(){
            SyntaxHighlighter.all();
        });
        $(window).load(function(){
          $('.flexslider').flexslider({
            animation: "slide",
            start: function(slider){
              $('body').removeClass('loading');
            }
          });
        });
    </script>

    <link href="main.css" rel="stylesheet" type="text/css" />
</head>

<body>
  <div id="container"> 
    <div id="header">     
      <menu>
        <li class="active"><a href="index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></li>
        <li><a href="classes.html">&#1056;&#1072;&#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081;</a></li>
        <li><a href="gallery.html">&#1043;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103;</a></li>
        <li><a href="contacts.html">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</a></li>
      </menu>
      <div class="tools">
        <a href=""><img src="images/search.png" alt=""></img></a>
        <a href=""><img src="images/profile.png" alt=""></img></a>
      </div><!--div class="tools"-->
    </div> <!--div id="header"-->

    <div class="picture">
      <div class="updevider"></div>
      <div class="downdevider"></div>
      <div id="vehicle" class="cf">

      <div id="main" role="main">
      <section class="slider">
        <div class="flexslider">
          <ul class="slides">
                  <li>
                    <img src="img/imgrotator.jpg" />
        	        </li>
        		<li>
        	    <img src="img/5.jpg" />
        		</li>
                    <li>
        	    <img src="img/imgrotator3.jpg" />
        		</li>
        		<li>
        	    <img src="img/imgrotator2.jpg" />
        		</li>
          </ul>
        </div>
      </section>
      </div>

      </div>
    </div><!--div class="picture"-->



    
      <div id="content">

           <div class="info">

                <div class="hello">
                     <p>&#1045;&#1089;&#1083;&#1080; &#1058;&#1067; &#1074;&#1089;&#1077; &#1077;&#1097;&#1105; &#1089;&#1086;&#1084;&#1085;&#1077;&#1074;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1074; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1089;&#1091;&#1084;&#1072;&#1089;&#1096;&#1077;&#1076;&#1096;&#1080;&#1093; &#1090;&#1072;&#1085;&#1094;&#1086;&#1088;&#1086;&#1074; &#1080; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1075;&#1076;&#1077; &#1080; &#1082;&#1072;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103; &#1086;&#1090; &#1078;&#1080;&#1079;&#1085;&#1080;, &#1090;&#1086; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1083;&#1091;&#1073; ELVIS  &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1058;&#1045;&#1041;&#1045; &#1085;&#1091;&#1078;&#1085;&#1086;!!!</p>
                </div><!--div class="hello"-->

                <div class="col1">
                     <a href="" class="ico ico_1">
                      <p>&#1041;&#1091;&#1075;&#1080;-&#1042;&#1091;&#1075;&#1080;</p>
                     </a>
                     <p>&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072;&#1085;&#1094;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1086; &#1086;&#1090; &#1086;&#1076;&#1085;&#1086;&#1080;&#1084;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1080;&#1083;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1080; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1094;&#1099; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1090;&#1072;&#1085;&#1094;&#1091;&#1102;&#1090; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1099; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1088;&#1084;&#1080;&#1080;, &#1080; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1080;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1090;&#1072;&#1085;&#1077;&#1094; &#1082; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1084;&#1091;&#1079;&#1099;&#1082;&#1077;. &#1058;&#1072;&#1085;&#1077;&#1094; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1074; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1084; &#1057;&#1086;&#1102;&#1079;&#1077;, &#1085;&#1077; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1079;&#1072; &#1089;&#1095;&#1105;&#1090; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1080;&#1085;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;, &#1074; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1088;&#1077;&#1076;&#1077; c&#1090;&#1080;&#1083;&#1103;&#1075;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1079;&#1078;&#1077;, &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1088;&#1072;&#1089;&#1094;&#1074;&#1077;&#1090;&#1072; &#1088;&#1086;&#1082;-&#1085;-&#1088;&#1086;&#1083;&#1083;&#1072;, &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076; &#1088;&#1086;&#1082;-&#1085;-&#1088;&#1086;&#1083;&#1083; &#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1090;&#1072;&#1085;&#1077;&#1094; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1088;&#1086;&#1082;-&#1085;-&#1088;&#1086;&#1083;&#1083;&#1086;&#1084;...</p>
                     <div class="more">
                     <a href="">&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; >></a>
                     </div><!--div class="more"-->
                </div><!--div class="col1"-->

                <div class="col2">
                     <a href="" class="ico ico_2">
                      <p>&#1050;&#1083;&#1091;&#1073; Elvis</p>
                     </a>
                     <p>&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076; &#1088;&#1080;&#1090;&#1084;&#1099; &#1088;&#1086;&#1082;-&#1085;-&#1088;&#1086;&#1083;&#1083;&#1072;, &#1073;&#1083;&#1102;&#1079;&#1072;, &#1089;&#1086;&#1091;&#1083;&#1072; &#1080; &#1076;&#1078;&#1072;&#1079;&#1072;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1064;&#1082;&#1086;&#1083;&#1072; &#1058;&#1072;&#1085;&#1094;&#1077;&#1074; &#1041;&#1091;&#1075;&#1080;-&#1042;&#1091;&#1075;&#1080; &#1069;&#1051;&#1042;&#1048;&#1057; – &#1101;&#1090;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086;! &#1052;&#1099; &#1085;&#1072;&#1091;&#1095;&#1080;&#1084; &#1074;&#1072;&#1089; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1091;&#1096;&#1072;&#1090;&#1100;, &#1085;&#1086; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076; &#1083;&#1102;&#1073;&#1080;&#1084;&#1091;&#1102; &#1084;&#1091;&#1079;&#1099;&#1082;&#1091;! &#1053;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1072;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1080; &#1090;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;! &#1053;&#1072;&#1096;&#1072; &#1096;&#1082;&#1086;&#1083;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1091;&#1078;&#1077; 8 &#1083;&#1077;&#1090;, &#1080;&#1079; &#1085;&#1080;&#1093; 1 &#1075;&#1086;&#1076; &#1074; &#1050;&#1080;&#1077;&#1074;&#1077;! &#1059; &#1085;&#1072;&#1089; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1074; &#1057;&#1053;&#1043;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074; 10-&#1082;&#1091; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1090;&#1072;&#1085;&#1094;&#1086;&#1088;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;!...</p>
                     <div class="more">
                     <a href="">&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; >></a>
                     </div><!--div class="more"-->
                </div><!--div class="col2"-->

           </div><!--div class="info"-->

           <div class="sidebar">
                     <a href="" class="ico ico_3">
                       <p>&#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;</p>
                     </a>
                <div class="left">
                <div class="news1">
                     <p class="news">&#1053;&#1086;&#1074;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1087;&#1086; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;!!! &#1044;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1086;&#1082;-&#1085;-&#1088;&#1086;&#1083;&#1083;&#1072;, &#1073;&#1083;&#1102;&#1079;&#1072;, &#1089;&#1086;&#1091;&#1083;&#1072; &#1080; &#1076;&#1078;&#1072;&#1079;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;, &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;, &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093;!&#1055;&#1045;&#1056;&#1042;&#1054;&#1045; &#1041;&#1045;&#1057;&#1055;&#1051;&#1040;&#1058;&#1053;&#1054;&#1045; &#1047;&#1040;&#1053;&#1071;&#1058;&#1048;&#1045;: &#1087;&#1086;&#1085;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082; 12 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1074; 19:00!!!</p>
                </div><!--div class="news1"-->
                     <p class="author">6/08/2013 &#1086;&#1090; <a href="">Admin</a></p>
                </div><!--div class="left"-->

                <div class="right">
                <div class="news2">
                     <p class="news">&#1057;&#1045;&#1056;&#1045;&#1041;&#1056;&#1071;&#1053;&#1053;&#1040;&#1071; &#1052;&#1045;&#1044;&#1040;&#1051;&#1068; &#1079;&#1072; &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1086;&#1081;, &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;!!! 2-&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1050;&#1091;&#1073;&#1082;&#1077; &#1052;&#1080;&#1088;&#1072; &#1074; &#1056;&#1080;&#1084;&#1080;&#1085;&#1080; (14.07.2013, &#1048;&#1090;&#1072;&#1083;&#1080;&#1103;)! &#1042;&#1072;&#1085;&#1103; &#1080; &#1058;&#1072;&#1085;&#1103;, &#1074;&#1089;&#1105; &#1074;&#1099;&#1096;&#1077; &#1080; &#1074;&#1099;&#1096;&#1077;... 63 &#1087;&#1072;&#1088;&#1099; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; - &#1088;&#1077;&#1082;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072; &#1074;&#1089;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1089;&#1103; 20-&#1082;&#1072; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093;!</p>
                </div><!--div class="news2"-->
                     <p class="author">6/08/2013 &#1086;&#1090; <a href="">Admin</a></p>
                </div><!--div class="right"-->

                <div class="left">
                <div class="news1">
                     <p class="news"><b>BoogieSpot2013.</b> &#1058;&#1072;&#1085;&#1094;&#1077;&#1074;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1073;&#1086;&#1088;&#1099; &#1087;&#1086; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;! &#1044;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077; &#1090;&#1072;&#1085;&#1094;&#1086;&#1088;&#1099; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;! &#1050;&#1083;&#1091;&#1073; «&#1069;&#1083;&#1074;&#1080;&#1089;» &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074; &#1089;&#1090;&#1080;&#1083;&#1077; &#1090;&#1072;&#1085;&#1094;&#1072; &#1073;&#1091;&#1075;&#1080;-&#1074;&#1091;&#1075;&#1080;! ..</p>
                </div><!--div class="news1"-->
                     <p class="author">6/08/2013 &#1086;&#1090; <a href="">Admin</a></p>
                </div><!--div class="left"-->
                     <div class="more">
                       <a href="">&#1045;&#1097;&#1105; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; >></a>
                     </div><!--div class="more"-->
           </div><!--div class="sidebar"-->

           <div class="clear">
           </div><!--div class="clear"-->
      
           <div class="down">
                <div class="newsletter"> 
                <b>&#1055;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1091; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081;</b>
                <p class="leftp"><input type="text" class="mail" placeholder="&#1054;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; e-mail"></p> 
                <p class="rightp"><input type="image" src="images/btn.png"></p>
                <div class="clear">
                </div><!--div class="clear"-->
                </div><!--div class="newsletter"-->
           </div><!--div class="down"-->

      </div> <!--div id="content"-->
    
      <div id="footer">
      </div> <!--div id="footer"-->

  </div> <!--div id="container"-->
</body>
</html>	